export const data = [
    {
        id: 1,
        title: 'Шут, Дурак, Безумец',
        ['express provision']: 'Открытость, любознательность, легкомыслие, неопределенность',
        ['inverted provision']: 'Открытость, любознательность, легкомыслие, неопределенность',
        ['total value']: {
            ['express provision']: 'Шут – это человек, начинающий новое движение и вступающий на жизненный путь, который ему пока неизвестен. Это юный, любопытный, открытый, бесшабашный человек, которому чуждо чувство опасности и осторожности.\n' +
            '\n' +
            'Шут бросается в омут жизни, не зная о ней ничего, не думая о житейских проблемах и опасностях, которые его могут подстерегать на пути. Он ищет перемен и постоянно экспериментирует с реальностью.\n' +
            '\n' +
            'Шут энергичен, оптимистичен, ощущает силу и радость, ведь его впереди ожидает столько интересных и увлекательных приключений. Возможно, ему предстоят неожиданности и незапланированные события, но это не страшит Шута.',
            ['inverted provision']: 'Карта Шут в перевернутом положении свидетельствует о глупости, граничащей с безумием, эксцентричности и неосторожности человека. В жизни происходит что-то неожиданное, и Шут сталкивается с событиями, которыми невозможно управлять.\n' +
            '\n' +
            'Этот человек зачастую тратит много энергии и времени впустую, а все потому, что ему чужда способность рационально управлять своими ресурсами. Вместо того, чтобы сделать над собой волевое усилие и переломить ход ситуации в свою пользу, он демонстрирует лень, апатию и уход от жизни с реальными проблемами.\n' +
            '\n' +
            'Перевернутый Шут указывает на человека, который начинает сразу несколько дел но не доводит их до конца. Вместо того, чтобы решать конкретные проблемы с окружающими, он предпочитает менять обстановку и уходить тем самым от раздражающих его факторов.',
        },
        ['meaning in love and relationships']: {
            ['express provision']: 'Если Шут выпал в любовном раскладе в прямом положении, то он означает обновление отношений. Возможно, один из партнеров хочет сделать шаг навстречу. Шут принимает смелое решение, и оно меняет жизнь влюбленных навсегда.\n' +
            '\n' +
            'Шут никогда не думает об ответственности. Его взаимоотношения с противоположным полом легкие, романтичные и свободные. Этот человек умеет завоевывать внимание и благосклонность окружающих, поскольку обладает потрясающим чувством юмора, оригинальностью мышления и поведения.',
            ['inverted provision']: 'В перевернутом положении карта Шут говорит о том, что партнер не хочет брать на себя ответственность в отношениях. Он не стремится к серьезному, стабильному и прочному союзу. Его цель – развлечения на одну ночь и создание постоянного праздника в жизни для себя и окружающих.\n' +
            '\n' +
            'Если речь об обоих партнерах, то карта Шут указывает на их инфантильность и нежелание развиваться в отношениях.',
        },
    }
]